[
    {
        "pregunta": "¿Dónde puedo pagar mis impuestos municipales?",
        "respuesta": "Los pagos pueden realizarse en línea, en bancos autorizados o directamente en la Tesorería Municipal."
    },
    {
        "pregunta": "¿Cuáles son los horarios de atención de la alcaldía?",
        "respuesta": "La Alcaldía de Santiago atiende de lunes a viernes de 8:00 a.m. a 4:00 p.m. "
    },
    {
        "pregunta": "¿Cómo puedo presentar una queja o denuncia ciudadana?",
        "respuesta": "Puede presentar su queja o denuncia a través de nuestro formulario en línea en la sección “Quejas y Denuncias” o directamente en las oficinas de Atención al Ciudadano."
    },
    {
        "pregunta": "¿Dónde está ubicada la Alcaldía de Santiago?",
        "respuesta": "La sede principal se encuentra en el centro de la ciudad de Santiago, en la Av. Central, frente al parque municipal."
    },
    {
        "pregunta": "¿Qué requisitos necesito para registrar un negocio?",
        "respuesta": "Los requisitos detallados están disponibles en la sección “Trámites” del menú superior. Allí puede consultar el trámite de registro comercial y la documentación necesaria."
    },
    {
        "pregunta": "¿Cómo solicito un permiso de construcción?",
        "respuesta": "En la sección “Trámites” encontrará el apartado de Obras, donde se listan los requisitos para permisos de construcción y remodelación. Desde allí podrá conocer la documentación y pasos necesarios."
    },
    {
        "pregunta": "¿Qué debo hacer para reportar luminarias dañadas o problemas con el alumbrado público?",
        "respuesta": "Debe ingresar a la sección “Quejas y Denuncias”, seleccionar “Queja”, completar el formulario con la descripción del problema y enviarlo."
    },
    {
        "pregunta": "¿Puedo dar seguimiento a mis denuncias y quejas en línea?",
        "respuesta": "Sí. Ingrese a la sección “Mis Denuncias” del menú (disponible al iniciar sesión) y allí podrá ver todas sus denuncias, quejas y su código de seguimiento.\r\n"
    },
    {
        "pregunta": "¿Puedo reportar problemas de recolección de basura?",
        "respuesta": "\r\nSí. Ingrese a la sección “Quejas y Denuncias”, seleccione “Queja”, complete el formulario con los detalles y adjunte una foto si es posible.\r\n"
    },
    {
        "pregunta": "¿La Alcaldía organiza ferias o actividades comunitarias?",
        "respuesta": "Sí. Puede consultar la sección de notificaciones en el inicio de la página web o seguir nuestras redes sociales oficiales."
    }
]